[Inventory.DLC06_ValveKey_Abst DisAbstractItem]
m_ItemName="阀门扳手"
m_PluralItemName=""
m_Description="一个为了打开压力阀而特殊设计的扳手。"

[Inventory.DLC06_WhaleEye_Abst DisAbstractItem]
m_ItemName="鲸鱼眼"
m_PluralItemName=""
m_Description="从一头刚刚被杀死的鲸鱼身上摘下来的眼睛。"

